/* 広告を停止する */
"HelpMenu_NoPayment" = "HelpMenu_NoPayment";

/* video */
"HelpMenu_video" = "help video";

/* HelpUrl */
"HelpUrl" = "http://mapgrid.sakura.ne.jp/mltcalc/1.1/help_en.html";

/* message */
"Message_title" = "Message_title";

/* message */
"Store_BuyEndMessage" = "Store_BuyEndMessage";

/* message */
"Store_BuyErrorMessage" = "Store_BuyErrorMessage";

/* message */
"Store_BuyMessage" = "Store_BuyMessage";

/* Store情報が取得できません */
"Store_InitialError" = "Store_InitialError";

/* No comment provided by engineer. */
"Store_RestoreEnd" = "Store_RestoreEnd";

/* No comment provided by engineer. */
"Store_RestoreError" = "Store_RestoreError";

/* 機能制限でApp内での購入が不可になっています */
"Store_SettingError" = "Store_SettingError";

"VideoUrl"="http://mapgrid.sakura.ne.jp/mltcalc/1.1/video_en.html";
"AdvertisingMessage"="Is an advertising halt function purchased? ";
"AdvertisingYes"="It purchases. ";

CFBundleDisplayName = "ProgramCalc";